/* Translation: Sören Kuklau */
"Available Space" = "Verfügbarer Platz";
"Bad argument" = "Falscher Parameter";
"Block Size" = "Blockgröße";
"Case Preserved Names" = "Großschreibung wird behalten";
"Case Sensitive Names" = "Großschreibung wird unterschieden";
"Change Request" = "Änderungsanfrage";
"CD Audio" = "CD-Audio";
"Changes to these options will take effect during the next mount." = "Änderungen an diesen Optionen werden beim nächsten Aktivieren in Kraft treten.";
"Could not" = "Konnte nicht:";
"Could not eject" = "Konnte nicht auswerfen:";
"Device" = "Gerät";
"Device Block Size" = "Geräte-Blockgröße";
"Device is busy" = "Gerät ist beschäftigt";
"Device is locked" = "Gerät ist gesperrt";
"Device is read only" = "Gerät ist nur lesbar";
"Device not found" = "Gerät wurde nicht gefunden";
"Device not mounted" = "Gerät ist nicht aktiviert";
"Device not ready" = "Gerät ist nicht bereit";
"Device Size" = "Geräte-Kapazität";
"Disk Error" = "Festplatten-Fehler";
"disk image" = "Disk-Image";
"Don't Automount" = "Nicht automatisch aktivieren";
"Eject" = "Auswerfen";
"Ejectable" = "Auswerfbar";
"Enable Indexed Directories" = "Indizierte Verzeichnisse aktivieren";
"Ext2/3 Specific" = "Ext2/3-spezifisch";
"Failure" = "Fehlgeschlagen";
"Filesystem" = "Dateisystem";
"Fix" = "Beheben";
"HFS Plus Journaled" = "HFS Plus mit Journaling";
"HFS Plus Journaled/Case Sensitive" = "HFS Plus mit Journaling und unterschiedener Großschreibung";
"Indexed Directories" = "Indizierte Verzeichnisse";
"Info" = "Information";
"IOKit Name" = "IOKit-Name";
"Journaled" = "Journaling aktiv";
"Large Files" = "Große Dateien";
"Mount" = "Aktivieren";
"mount" = "aktivieren";
"Mount Point" = "Mount-Point";
"Mount Read Only" = "Nur lesbar aktivieren";
"No" = "Nein";
"Not authorized" = "Nicht authorisiert";
"Not Mounted" = "Nicht aktiviert";
"Number of Blocks" = "Anzahl Blöcke";
"Number of Directories" = "Anzahl Verzeichnisse";
"Number of Files" = "Anzahl Dateien";
"Operation not permitted" = "Vorgang nicht erlaubt";
"Options" = "Optionen";
"Please select a disk or volume" = "Wählen Sie eine Festplatte oder ein Volume aus";
"Please wait, gathering disk information" = "Bitte warten, Festplatten-Informationen werden gesammelt";
"Resource shortage" = "Mangel an Ressourcen";
"Size" = "Größe";
"Supports Journaling" = "Unterstützt Journaling";
"Supports Sparse Files" = "Unterstützt Sparse Files";
"Unknown" = "Unbekannt";
"Unknown Error" = "Unbekannter Fehler";
"Unmount" = "Deaktivieren";
"unmount" = "deaktivieren";
"Unsupported request" = "Nicht unterstützte Anfrage";
"Volume Name" = "Volumename";
"Volume UUID" = "Volume-UUID";
"Command: %@\nDevice: %@\nMessage: %@\nError: %d" = "Vorgang: %@\nGerät: %@\nNachricht: %@\nFehler: %d";
"Writable" = "Beschreibbar";
"Yes" = "Ja";
